nav_tag.name_app = \u0410\u0420\u0415\u041D\u0414\u0410 \u0412\u0415\u041B\u041E\u0421\u0418\u041F\u0415\u0414\u041E\u0412
nav_tag.about_company = \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043D\u0430\u0441
nav_tag.language = \u042F\u0437\u044B\u043A
nav_tag.language.russian = \u0420\u0443\u0441\u0441\u043A\u0438\u0439
nav_tag.language.english = \u0410\u043D\u0433\u043B\u0438\u0439\u0441\u043A\u0438\u0439
nav_tag.exit = \u0412\u044B\u0445\u043E\u0434
authorization_page.signing = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
authorization_page.label.login = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 \u043B\u043E\u0433\u0438\u043D
authorization_page.label.password = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C
authorization_page.input.registr = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
authorization_page.button.submit = \u0412\u043E\u0439\u0442\u0438

about_page.invocation1 = \u041A\u0430\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0432 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435
about_page.invocation2 = \u0415\u0437\u0434\u0438\u0442\u0435 \u043D\u0430 \u0440\u0430\u0431\u043E\u0442\u0443
about_page.invocation3 = \u0412 \u0443\u0434\u043E\u0432\u043E\u043B\u044C\u0441\u0442\u0432\u0438\u0435
about_page.invocation4 = \u041A\u0430\u043A \u043C\u043E\u0436\u043D\u043E \u0447\u0430\u0449\u0435
about_page.invocation5 = \u0412\u0441\u0435\u0433\u0434\u0430
about_page.invocation6 = \u041D\u0430\u0441\u043B\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044C 
about_page.label.about_us = \u041E \u043D\u0430\u0441
about_page.label.about_bic = \u041E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430\u0445
about_page.label.contact = \u041D\u0430\u0448\u0438 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u044B

about_page.text.about_us = <p align="justify">\u041D\u0430\u0448\u0430 \u043A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u043F\u0440\u043E\u043A\u0430\u0442 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u0432 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439.</br>\u0412\u044B \u0435\u0437\u0434\u0438\u0442\u0435 \u043D\u0430 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0435?</br>\u041C\u043D\u0435 \u044D\u0442\u043E \u0442\u0430\u043A \u043D\u0440\u0430\u0432\u0438\u0442\u0441\u044F! \u0415\u0445\u0430\u0442\u044C \u0432\u0435\u0447\u0435\u0440\u043E\u043C \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u0441 \u0434\u0440\u0443\u0437\u044C\u044F\u043C\u0438 - \u0431\u043E\u043B\u044C\u0448\u0430\u044F \u0440\u0430\u0434\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u043C\u0435\u043D\u044F. \u041F\u0440\u0435\u0436\u0434\u0435 \u0432\u0441\u0435\u0433\u043E, \u044D\u0442\u043E \u0432\u0438\u0434 \u0441\u043F\u043E\u0440\u0442\u0430.</br> \u0421\u0438\u0434\u0435\u0442\u044C \u0437\u0430 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043D\u044B\u043C \u0441\u0442\u043E\u043B\u043E\u043C \u0446\u0435\u043B\u044B\u0439 \u0434\u0435\u043D\u044C \u043D\u0435 \u0442\u0430\u043A \u0443\u0436 \u0438 \u043F\u043E\u043B\u0435\u0437\u043D\u043E. \u041C\u044B \u043D\u0435 \u0434\u0435\u043B\u0430\u0435\u043C \u043C\u043D\u043E\u0433\u043E \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u0440\u0430\u0431\u043E\u0442\u044B, \u0438 \u043F\u043E \u044D\u0442\u043E\u0439 \u043F\u0440\u0438\u0447\u0438\u043D\u0435 \u043C\u044B \u0447\u0443\u0432\u0441\u0442\u0432\u0443\u0435\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u044C \u0432 \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u0438\u0445 \u0443\u043F\u0440\u0430\u0436\u043D\u0435\u043D\u0438\u044F\u0445 \u0432 \u043A\u043E\u043D\u0446\u0435 \u0434\u043D\u044F.</br> \u041E\u0431\u0449\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E, \u0447\u0442\u043E \u0441\u0438\u0434\u044F\u0447\u0438\u0439 \u043E\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043D\u0438 \u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u0437\u044B\u0432\u0430\u0442\u044C \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0431\u043E\u043B\u0435\u0432\u0430\u043D\u0438\u0439. \u041D\u043E \u0432 \u0431\u043E\u043B\u044C\u0448\u0438\u043D\u0441\u0442\u0432\u0435 \u0441\u043B\u0443\u0447\u0430\u0435\u0432 \u0443 \u043D\u0430\u0441 \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0435\u0442 \u0432\u044B\u0431\u043E\u0440\u0430, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u044D\u0442\u043E \u043D\u0430\u0448\u0430 \u0440\u0430\u0431\u043E\u0442\u0430.</br> \u042F \u0434\u0443\u043C\u0430\u044E, \u0447\u0442\u043E \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0432\u043C\u0435\u0441\u0442\u043E \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0433\u043E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0430 \u0438\u043B\u0438 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F. \u0412\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 \u0448\u0438\u0440\u043E\u043A\u043E \u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D \u0432 \u0440\u0430\u0437\u0432\u0438\u0442\u044B\u0445 \u0435\u0432\u0440\u043E\u043F\u0435\u0439\u0441\u043A\u0438\u0445 \u0441\u0442\u0440\u0430\u043D\u0430\u0445.</br> \u0421\u043B\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u043B\u0438 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0438\u0441\u0442\u043E\u0432 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0432 \u041D\u0438\u0434\u0435\u0440\u043B\u0430\u043D\u0434\u0430\u0445 \u0438\u043B\u0438 \u043D\u0430\u043E\u0431\u043E\u0440\u043E\u0442. \u041A\u043E\u0433\u0434\u0430 \u0432\u044B \u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u043D\u0430 \u043F\u0443\u0441\u0442\u044B\u0435 \u0434\u043E\u0440\u043E\u0433\u0438 \u0420\u043E\u0442\u0442\u0435\u0440\u0434\u0430\u043C\u0430, \u0443 \u0432\u0430\u0441 \u0432\u043E\u0437\u043D\u0438\u043A\u0430\u0435\u0442 \u043E\u0449\u0443\u0449\u0435\u043D\u0438\u0435, \u0447\u0442\u043E \u0443 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0438\u0441\u0442\u043E\u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u043E \u0435\u0441\u0442\u044C \u043F\u0440\u0435\u0438\u043C\u0443\u0449\u0435\u0441\u0442\u0432\u043E.</br> \u0412\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 - \u044D\u0442\u043E \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0437\u0434\u043E\u0440\u043E\u0432\u044B\u0439 \u043E\u0431\u0440\u0430\u0437 \u0436\u0438\u0437\u043D\u0438, \u043D\u043E \u0438 \u0443\u043B\u0443\u0447\u0448\u0435\u043D\u0438\u0435 \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0438 \u0433\u043E\u0440\u043E\u0434\u0430 \u0438 \u044D\u043A\u043E\u043D\u043E\u043C\u0438\u044F \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.</p>
about_page.text.about_bic = \u0423 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u043E\u0447\u0435\u043D\u044C \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u043D\u0430\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u044F\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u044F \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043D\u0430\u0447\u0430\u043B\u043E\u0441\u044C \u0434\u0430\u0432\u043D\u043E. \u0413\u043E\u0432\u043E\u0440\u044F\u0442, \u0447\u0442\u043E \u041B\u0435\u043E\u043D\u0430\u0440\u0434\u043E \u0434\u0430 \u0412\u0438\u043D\u0447\u0438 \u043F\u0435\u0440\u0432\u044B\u043C \u0438\u0437\u043E\u0431\u0440\u0435\u043B \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434. \u0424\u0430\u043A\u0442\u043E\u0432, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E\u0449\u0438\u0445 \u044D\u0442\u043E \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435, \u043D\u0435\u0442, \u043D\u043E, \u0443\u0447\u0438\u0442\u044B\u0432\u0430\u044F \u0432\u0441\u0435 \u0435\u0433\u043E \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u043A\u0438, \u043B\u0435\u0433\u043A\u043E \u043F\u043E\u0432\u0435\u0440\u0438\u0442\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u043C\u043E\u0433\u043B\u043E \u0431\u044B\u0442\u044C \u0435\u0433\u043E \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u0435. \u041D\u043E \u043E\u0434\u043D\u043E \u0441\u043B\u0435\u0434\u0443\u0435\u0442 \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C, \u0434\u0440\u0443\u0433\u043E\u0435 - \u0438\u043C\u0435\u0442\u044C \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0444\u0430\u043A\u0442\u044B. \u041B\u044E\u0434\u0438 \u0443\u0436\u0435 200 \u043B\u0435\u0442 \u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u043C! \u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0430\u044F \u0438\u0441\u0442\u043E\u0440\u0438\u044F \u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0441 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F \u043D\u0435\u043C\u0435\u0446\u043A\u043E\u0433\u043E \u0431\u0430\u0440\u043E\u043D\u0430 \u041A\u0430\u0440\u043B\u0430 \u0444\u043E\u043D \u0414\u0440\u0435\u0439\u0441\u0430. \u041E\u043D \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u043B \u0441\u0432\u043E\u0439 \u0434\u0435\u0440\u0435\u0432\u044F\u043D\u043D\u044B\u0439 raDraisienne - \u043F\u0440\u0438\u043C\u0435\u0440\u043D\u043E \u0432 1818 \u0433\u043E\u0434\u0443. \u0415\u0433\u043E \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u0431\u044B\u043B\u043E \u043E\u0447\u0435\u043D\u044C \u043F\u043E\u0445\u043E\u0436\u0435 \u043D\u0430 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434, \u043D\u043E \u0442\u0430\u043C \u0441 \u043D\u0435\u0431\u043E\u043B\u044C\u0448\u043E\u0439 \u0440\u0430\u0437\u043D\u0438\u0446\u0435\u0439; \u0430 \u0438\u043C\u0435\u043D\u043D\u043E, \u0443 \u043D\u0435\u0433\u043E \u043D\u0435 \u0431\u044B\u043B\u043E \u043F\u0435\u0434\u0430\u043B\u0435\u0439. \u041F\u0435\u0440\u0432\u044B\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 \u0431\u044B\u043B \u0437\u0430\u043F\u0443\u0449\u0435\u043D \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u043E\u0433. \u0422\u043E\u043B\u044C\u043A\u043E \u0447\u0435\u0440\u0435\u0437 20 \u043B\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u00ABDraisienne\u00BB \u0431\u044B\u043B \u0443\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0441\u0442\u0432\u043E\u0432\u0430\u043D \u0448\u043E\u0442\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u043C \u043A\u0443\u0437\u043D\u0435\u0446\u043E\u043C \u041A\u0438\u0440\u043A\u043F\u0430\u0442\u0440\u0438\u043A\u043E\u043C \u041C\u0430\u043A\u043C\u0438\u043B\u043B\u0430\u043D\u043E\u043C, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u043E\u0431\u0430\u0432\u0438\u043B \u044D\u0442\u043E\u0442 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u044E\u0449\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 XIX \u0432\u0435\u043A\u0430 \u043D\u0430\u0434 \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0435\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0438 \u0440\u0430\u0437\u043D\u044B\u0435 \u043B\u044E\u0434\u0438 \u0438\u0437 \u0415\u0432\u0440\u043E\u043F\u044B \u0438 \u0410\u043C\u0435\u0440\u0438\u043A\u0438, \u043D\u043E \u043D\u0430\u0438\u0431\u043E\u043B\u0435\u0435 \u0432\u0430\u0436\u043D\u0430\u044F \u043C\u043E\u0434\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0431\u044B\u043B\u0430 \u0441\u0434\u0435\u043B\u0430\u043D\u0430 \u0432\u043E \u0432\u0442\u043E\u0440\u043E\u0439 \u043F\u043E\u043B\u043E\u0432\u0438\u043D\u0435 XIX \u0432\u0435\u043A\u0430, \u043A\u043E\u0433\u0434\u0430 \u0448\u043E\u0442\u043B\u0430\u043D\u0434\u0441\u043A\u0438\u0439 \u0432\u0435\u0442\u0435\u0440\u0438\u043D\u0430\u0440 \u0414\u0436\u0435\u0439\u043C\u0441 \u041A. \u0421\u0442\u0430\u0440 \u0434\u043E\u0431\u0430\u0432\u0438\u043B \u043A \u043A\u043E\u043B\u0435\u0441\u0430\u043C \u0438\u0440\u0440\u0438\u0433\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0439 \u0448\u043B\u0430\u043D\u0433. \u0422\u0430\u043A\u0438\u043C \u043E\u0431\u0440\u0430\u0437\u043E\u043C, \u0448\u0438\u043D\u0430 \u0441\u0442\u0430\u043B\u0430 \u043D\u0435\u043E\u0442\u044A\u0435\u043C\u043B\u0435\u043C\u043E\u0439 \u0447\u0430\u0441\u0442\u044C\u044E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430. \u041C\u043E\u0436\u043D\u043E \u0441\u043A\u0430\u0437\u0430\u0442\u044C, \u0447\u0442\u043E \u043F\u043E\u0441\u043B\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0448\u0438\u043D \u043D\u0430\u0447\u0430\u043B\u0441\u044F \u043F\u0435\u0440\u0438\u043E\u0434 \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430. \u0418 \u0441\u0435\u0439\u0447\u0430\u0441 \u043E\u043A\u043E\u043B\u043E 100 \u043C\u0438\u043B\u043B\u0438\u043E\u043D\u043E\u0432 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u0432 \u043F\u0440\u043E\u0434\u0430\u044E\u0442\u0441\u044F \u043F\u043E \u0432\u0441\u0435\u043C\u0443 \u043C\u0438\u0440\u0443 \u043A\u0430\u0436\u0434\u044B\u0439 \u0433\u043E\u0434.
about_page.text.contact = \u041D\u0430\u0448\u0438 \u043D\u043E\u043C\u0435\u0440\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432: \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u044C: 8 029 777 77 77, 8 029 888 88 88 \u041F\u043E\u043B\u044C\u0448\u0430: 8 048 777 77 77, 8 048 888 88 88 \u041B\u0438\u0442\u0432\u0430: 8 370 777 77 77, 8 370 888 88 88 \u041F\u0435\u0440\u0432\u044B\u0439 \u0447\u0435\u043B\u043E\u0432\u0435\u043A, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043E\u0431\u043B\u0435\u0442\u0435\u043B \u0437\u0435\u043C\u043D\u043E\u0439 \u0448\u0430\u0440 \u041D\u0430 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0435 \u0432 1935 \u0433\u043E\u0434\u0443 \u0431\u044B\u043B \u0424\u0440\u0435\u0434 \u0410. \u0411\u0438\u0440\u0447\u043C\u043E\u0440. \u041E\u043D \u043F\u0435\u0440\u0435\u0441\u0435\u043A \u0415\u0432\u0440\u043E\u043F\u0443, \u0410\u0437\u0438\u044E, \u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043D\u044B\u0435 \u0428\u0442\u0430\u0442\u044B, \u043F\u0440\u0435\u043E\u0434\u043E\u043B\u0435\u0432 \u0440\u0430\u0441\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0432 40 000 \u043C\u0438\u043B\u044C. \u0422\u0440\u0443\u0434\u043D\u043E \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0448\u0438\u043D, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043E\u043D \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B! \u042F \u0441\u0447\u0438\u0442\u0430\u044E, \u0447\u0442\u043E \u044D\u0442\u043E \u0431\u044B\u043B \u043B\u0443\u0447\u0448\u0438\u0439 \u0433\u043E\u0434 \u0432 \u0435\u0433\u043E \u0436\u0438\u0437\u043D\u0438. \u0410 \u043A\u0430\u043A \u043D\u0430\u0441\u0447\u0435\u0442 \u0441\u0430\u043C\u043E\u0439 \u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0439 \u0432\u0435\u043B\u043E\u0433\u043E\u043D\u043A\u0438 \u00AB\u0422\u0443\u0440 \u0434\u0435 \u0424\u0440\u0430\u043D\u0441\u00BB? \u042D\u0442\u043E \u0431\u044B\u043B 1903 \u0433\u043E\u0434, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D \u043D\u0430\u0447\u0430\u043B\u0441\u044F \u0432\u043F\u0435\u0440\u0432\u044B\u0435. \u0421 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0438\u0437\u043E\u0431\u0440\u0435\u0442\u0435\u043D\u0438\u044F \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0438 \u0434\u043E \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u043E\u043D \u0441\u0442\u0430\u043B \u043D\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u043F\u0435\u0440\u0435\u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F, \u043D\u043E \u0438 \u0441\u0442\u0438\u043B\u0435\u043C \u0436\u0438\u0437\u043D\u0438. \u041C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u043C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043C\u0435\u0440\u043E\u0432 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043C\u0435\u0436\u0434\u0443 \u0447\u0435\u043B\u043E\u0432\u0435\u043A\u043E\u043C \u0438 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u043E\u043C, \u043A\u043E\u0433\u0434\u0430 \u043E\u043D\u0438, \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044F \u0432\u043C\u0435\u0441\u0442\u0435, \u043F\u0440\u0435\u0432\u0440\u0430\u0442\u0438\u043B\u0438\u0441\u044C \u0432 \u043A\u043E\u043C\u0430\u043D\u0434\u0443. \u041D\u043E \u0433\u043B\u0430\u0432\u043D\u044B\u0439 \u0432\u043E\u043F\u0440\u043E\u0441, \u0435\u0441\u0442\u044C \u043B\u0438 \u043C\u0435\u0441\u0442\u043E \u0434\u043B\u044F \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430 \u0432 \u0442\u0432\u043E\u0435\u0439 \u0436\u0438\u0437\u043D\u0438. \u041C\u043D\u0435 \u0431\u044B\u043B\u043E 5 \u043B\u0435\u0442, \u043A\u043E\u0433\u0434\u0430 \u043E\u0434\u043D\u0430\u0436\u0434\u044B \u0443\u0442\u0440\u043E\u043C \u043C\u043E\u0438 \u0440\u043E\u0434\u0438\u0442\u0435\u043B\u0438 \u0432\u0441\u0442\u0440\u0435\u0442\u0438\u043B\u0438 \u043C\u0435\u043D\u044F \u0441 \u043D\u0435\u043F\u043E\u0441\u0442\u0438\u0436\u0438\u043C\u044B\u043C\u0438 \u0443\u043B\u044B\u0431\u043A\u0430\u043C\u0438. \u041D\u043E\u0432\u044B\u0439 \u0441\u0438\u043D\u0438\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434 \u0436\u0434\u0430\u043B \u043C\u0435\u043D\u044F \u0437\u0430 \u0434\u0432\u0435\u0440\u044C\u044E. \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u0445 \u043B\u0435\u0442 \u044F \u0438 \u043C\u043E\u0438 \u0434\u0440\u0443\u0437\u044C\u044F \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043B\u0438 \u0447\u0430\u0441\u044B \u043D\u0430 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u0430\u0445 \u043F\u043E\u0447\u0442\u0438 \u043A\u0430\u0436\u0434\u044B\u0439 \u0434\u0435\u043D\u044C. \u042F \u043D\u0430\u0432\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u043F\u043E\u043C\u043D\u044E \u0442\u043E\u0442 \u043C\u043E\u043C\u0435\u043D\u0442, \u043A\u043E\u0433\u0434\u0430 \u044F \u0443\u0432\u0438\u0434\u0435\u043B \u0441\u0432\u043E\u0439 \u043F\u0435\u0440\u0432\u044B\u0439 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434.

about_page.text.about_us1 = We are a company offering rental bicycles of well-known manufacturers. 
about_page.text.about_us2 = Do you ride a bicycle? I fancy it so much! To go for a ride alone or with my friends in the evening is a big joy for me. First of all, this is a kind of sport. Sitting at the computer desk all day long is not actually that healthy.
about_page.text.about_us3 = We don\u2019t do much physical work, and for this reason, we feel the need for exercise at the end of the day.
about_page.text.about_us4 = It is well-known that sedentary life may cause a lot of diseases. But in most cases we just don\u2019t have any choice because this is our job. I think that One of the solutions of the problem is using a bicycle instead of public transport or a car. Bicycling is widely spread in the developed European countries. It is difficult to say, for example, whether the number of cyclists exceeds that of car drivers in the Netherlands or vice versa.\u000a
about_page.text.about_us5 = When you look at the empty roads of Rotterdam you have a feeling that the cyclists definitely have some advantage. Bicycling means not only a healthy way of life but also the improvement of the city ecology and saving of your own money.\u000a
about_page.text.about_bic1 = The bicycle has a very interesting inner history of invention which started long time ago. They say that Leonardo da Vinchy was the first to invent a bicycle. There are no facts in proof of this claim but taking into account all his developments it is easy to believe that it could have been his invention. But one thing is to suppose, the other thing is to have some facts. People have been using the bicycle for 200 years!
about_page.text.about_bic2 = A real history started with the invention of German Baron Karl von Drais. He presented his wooden \u201CDraisienne\u201D in about 1818. His vehicle was quite similar to the modern bicycle but there with a slight difference; namely, it didn\u2019t have any pedals.
about_page.text.about_bic3 = The first bicycle was run with the help of the legs. Only in 20 years later the \u201CDraisienne\u201D vehicle was improved by Kirkpatrick MacMillan, a Scottish blacksmith, who added this missing element. During the XIX century different people from Europe and America worked at the modification of the bicycle but the most important modification was made in the second half of the XIX century when James K. Star, a Scottish veterinarian, added an irrigation hose to the wheels. Thus, the tire became an integral part of the bicycle. It can be said that after the tires had been installed the period of modern bicycle started. And now about 100 million bicycles are sold worldwide each year.
about_page.text.contact1 = Our telephone numbers: Belarus: 8 029 777 77 77, 8 029 888 88 88 Poland: 8 048 777 77 77, 8 048 888 88 88 Lithuania: 8 370 777 77 77, 8 370 888 88 88 The first person who circled the globe by bicycle in 1935 was Fred A. Birchmore. He crossed Europe, Asia, the United States having covered the distance of 40 000 miles. It is difficult to imagine the number of tires he used! I believe that it was the best year of his life.
about_page.text.contact2 = And what about the most famous bicycle race \u201CTour de France\u201D? It was the year of 1903 when it started for the first time. From the time the bicycle was invented and up to the present moment it has become not only the vehicle but the style of life. It is possible to find lots of examples of cooperation between a man and a bicycle when acting together they have become a team. But the main question whether there is a place for bicycle in your life.
about_page.text.contact3 = I was 5 years old when one morning my parents met me with inscrutable smiles. A new blue bicycle was waiting for me behind the door. During the next few years I and my friends spent hours riding the bicycles almost every day. I will remember forever the moment when I saw my first bicycle.\u000a
about_page.after.about_us = \u0412\u044B\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043D\u0430\u0441
about_page.after.about_bic = \u0412\u044B\u0431\u0438\u0440\u0430\u0439\u0442\u0435 \u043D\u0430\u0448\u0438 \u0432\u0435\u043B\u043E\u0441\u0438\u043F\u0435\u0434\u044B
about_page.after.contact = \u041E\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044C \u043A \u043D\u0430\u043C

main_page.choose_location = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043B\u043E\u043A\u0430\u0446\u0438\u044E
main_page.choose_user = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
main_page.choose_order = \u0417\u0430\u043A\u0430\u0437